[subcon_well]
Well0 = ¡Oculté algunas cosas realmente ordenadas alrededor de los arbustos en la base del viejo pozo!
Well1 = ¿Por qué no tratas de encontrarlas? No eres una gallina, ¿verdad? - Tu amigo, El Snatcher
Grave0 = Aquí yace un hermano orgulloso.
Grave1 = Aquí yace un hermano sabio.
Grave2 = Aquí yace un hermano egoísta.
Grave3 = Mis hermanos... Verdaderamente todos fuimos tontos ...[waitlong] pero yo era el tonto egoísta.
Grave4 = No pude controlar el poder de la máscara, y ahora ustedes dos están muertos ...[waitlong] Perdóname...
Grave5 = Si alguien encuentra esta tumba...[waitlong] Por favor...[waitlong] no use el poder de esta máscara. Déjenos descansar para que no ocurra más daño en este mundo.